[
  {
    "name": "Edith Mira",
    "date": "febrero de 2026",
    "text": "Hermosa experiencia,muy lindas vacaciones para descansar!",
    "stars": "★★★★★"
  },
  {
    "name": "Edith Mira",
    "date": "febrero de 2026",
    "text": "Hermosa experiencia,muy lindas vacaciones para descansar!",
    "stars": "★★★★★"
  },
  {
    "name": "Mauro",
    "date": "enero de 2026",
    "text": "Hola a todos, somos una familia argentina que estuvimos 10 dias en este verano 2026, en el departamento de. Hermoso departamento, moderno, muy comodo, muy buena atencion de, quien nos asesoró durante toda la estadia respecto a los lugares a visitar de la zona. Un placer nuestra estadia en Arraial, un paraiso!!! Vamos a volver el próximo verano!!! El departamento muy cerca de la playa, a 30 metros!!!",
    "stars": "★★★★★"
  },
  {
    "name": "Fernando",
    "date": "enero de 2026",
    "text": "Excelente depto todo nuevo y lo.mejor la terraza y el asador!!",
    "stars": "★★★★★"
  },
  {
    "name": "Julieta Outon",
    "date": "noviembre de 2025",
    "text": "El departamento COMPLETISIMO! SUPER RECOMENDABLE!!! IMPECABLE TODO!!! Volveríamos muchas veces mas. Tanto como Walter, atentos a que pasemos excelente nuestra estadía. Y así fue.",
    "stars": "★★★★★"
  },
  {
    "name": "Joaquin",
    "date": "noviembre de 2025",
    "text": "Hermoso el departamento, muy completo con todo lo necesario para pasar una estadía muy cómoda, la ubicación es tranquila y muy cerca del mar. Y sobre todo vale destacar la atención en todo momento ante cualquier consulta. Sin duda volveremos!!",
    "stars": "★★★★★"
  },
  {
    "name": "Nicolás Fillol",
    "date": "agosto de 2025",
    "text": "La experiencia fue espléndida. El alojamiento queda cerca de la playa y cerca de la zona céntrica de la ciudad. Las camas son muy cómodas y cumple excelentemente para un grupo de 5 personas. Además, quien atiende suele dar recomendaciones si se le pregunta por actividades en Arraial. Me voy muy satisfecho",
    "stars": "★★★★★"
  },
  {
    "name": "Diego Giaimerlera",
    "date": "agosto de 2025",
    "text": "Tuvimos junto con mi señora una exelente experiencia en Arraial, nos encantó, un poco de viento, pero es de esperar en esta época del año.En cuanto al departamento, exelente ubicación, limpieza perfecta y con todas las comodidades que se puede pedir. su propietario y Walter, el administrador estuvieron siempre pendientes y recomendandonos lugares para conocer. Las playas espectaculares y también un lugar super recomendado para comer cerca del puerto es casa de piedra. Volveremos seguramente!!!!!",
    "stars": "★★★★★"
  },
  {
    "name": "Mario Cornejo",
    "date": "julio de 2025",
    "text": "Totalmente excelente todo!! Ningún aspecto a mejorar.. Limpio impecable, Seguro, con todos los elementos que podes necesitar para cocinar (heladera, microondas, cafetera, pava eléctrica, etc.. todo nuevo), a metros de la playa. Lo mejor fue el asesoramiento que te dan.. para ubicar lugares de interés. Un 10 !!",
    "stars": "★★★★★"
  },
  {
    "name": "Soledad Aliaga",
    "date": "julio de 2025",
    "text": "Estuvimos 5 días hospedados en el departamento, tal cual se veía en las fotos, súper limpio, cómodo y muy completo! La ubicación es lo mejor! En una de las playas más lindas de arraial. La atención de los propietarios y de Walter, que fue quien nos recibió, fue excelente, de antemano nos dieron muchas recomendaciones para que nuestra estadía sea espectacular! Super recomendable este dpto para ir en familia o con amigos. Esperamos poder volver!!!",
    "stars": "★★★★★"
  },
  {
    "name": "Lucrecia Sanes",
    "date": "abril de 2025",
    "text": "Increíble nuestra estadía en el departamento. Tenes todo lo que necesitas, amplio, cómodo, super bien equipado, con terraza para disfrutar y a una cuadra de Praina un hermosa playa que tiene muchas opciones de caminatas cerca. Barrio muy tranquilo para salir de noche. Volveríamos mil veces.",
    "stars": "★★★★★"
  },
  {
    "name": "Claudia Pereira",
    "date": "abril de 2025",
    "text": "Excelente Ubicación, departamento de primera, con todas las comodidades, prácticamente a estrenar. Estuvimos coo",
    "stars": "★★★★★"
  },
  {
    "name": "Carla Sessa",
    "date": "marzo de 2025",
    "text": "Hermoso todo exelente ubicación vista al mar podés comer en la terraza o adentro muy comodo limpio ventilado, la cocina muy completa a la hs de descansar muy tranquilo el barrio es seguro a toda hs hay varias actividades por hacer y Walter te guía sin problema alguno siempre a disposición, los dueños tienen un trato cordial 10 puntos nada que agregar muy recomendable",
    "stars": "★★★★★"
  },
  {
    "name": "Carla Sessa",
    "date": "marzo de 2025",
    "text": "Hermoso departamento, tiene todas las comodidades que se necesitan la vista a la playa es muy linda, se puede comer afuera adentro bastante amplio nada para agregar la verdad 10 puntos muy recomendable el administrador es un genio podés pedirle que te guíe en lo que tenes dudas",
    "stars": "★★★★★"
  },
  {
    "name": "Carla Sessa",
    "date": "marzo de 2025",
    "text": "Hermoso departamento, tiene todas las comodidades que se necesitan la vista a la playa es muy linda, se puede comer afuera adentro bastante amplio nada para agregar la verdad 10 puntos muy recomendable el administrador es un genio podés pedirle que te guíe en lo que tenes dudas",
    "stars": "★★★★★"
  },
  {
    "name": "Carla Sessa",
    "date": "marzo de 2025",
    "text": "Hermoso departamento, tiene todas las comodidades que se necesitan la vista a la playa es muy linda, se puede comer afuera adentro bastante amplio nada para agregar la verdad 10 puntos muy recomendable el administrador es un genio podés pedirle que te guíe en lo que tenes dudas",
    "stars": "★★★★★"
  },
  {
    "name": "Carlos Dussin",
    "date": "marzo de 2025",
    "text": "Excelente el departamento, muy comodo y completo, la atención de Walter el administrador y el dueño, de primera!!!! 100% recomnedable!!!!",
    "stars": "★★★★★"
  },
  {
    "name": "Daniela",
    "date": "febrero de 2025",
    "text": "Fuimos con mi pareja, nos quedamos unos 1o días, el departamento hermoso! Amplio, con una ubicación privilegiada, disfrutamos mucho, nos enamoramos de esa terraza, sinceramente una experiencia inolvidable!!",
    "stars": "★★★★★"
  }
]